<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 14:00
 */
return [
	'story' => '<p>Історія нашої діяльності почалась з утворення команди однодумців, які керуються у житті принципами розвитку, позитивного мислення, відповідальності та необхідності власними силами вирішувати проблеми, не чекаючи змін «згори». У формі такої ініціативної групи ми ведемо діяльність з 2012 року, і за цей час встигли індивідуально та колективно реалізувати декілька десятків соціальних ініціатив.</p>
				<p>Постійне бажання сприяти позитивним змінам у громаді та розуміння принципів дієвого підходу для досягнення мети стали основними поштовхами для оформлення нашої команди у якості громадської організації. Маючи статус офіційно зареєстрованої з 22 січня 2016 року, ми не тільки змогли розширити коло нашої діяльності, а й якісно покращили її за рахунок співпраці з іншими зацікавленими сторонами.</p>
				<p>Підтвердженням професіоналізму стало отримання міні-гранту громадською організацією протягом першого місяця існування! Нині, наша діяльність не обмежується лише грантовою підтримкою. Ми радо долучаємось до цікавих і корисних ініціатив, виступаємо партнерами у регіональних і всеукраїнських програмах, та реалізуємо власні соціальні проекти, у дієвості та результативності яких впевнені на всі 100%.</p>',
    'team'  => '<p>Команду ГО «СМАРТ» складають молоді, успішні професіонали, які прагнуть саморозвитку, та готові докладати зусилля для досягнення поставленої мети.</p>
				<p>Починаючи свою діяльність з двох осіб, нині громадська організація налічує  фахових управлінців, аналітиків, проектних  менеджерів, фахівців зі зв’язків з громадськістю, дизайнерів, соціологів, дослідників, юристів, перекладачів, менеджерів з комунікацій. Професійна діяльність та широке коло інтересів кожного з учасників сприяє злагодженій діяльності та результативності команди.</p>
				<p>Встигнувши реалізувати себе у різноманітних сферах, та завжди намагаючись робити заплановане з повною віддачею та вірою у власні дії, команда ГО «СМАРТ» відкрита для ідей, пропозицій, співпраці з широким колом громадськості, представниками бізнесу та влади!</p>',
    'reports_heading'   => 'Звіти',
    'docs_heading'      => 'Документи',

];