<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 15:18
 */
return [
	'about'     => 'Про проект',
    'profiles'  => 'Профайли',
    'positions' => 'Вакансії',
    'stories'   => 'Історії успіху',
    'about_student' => '<p>За допомогою Платформи студент  може не тільки пройти стажування під час навчання. Це шанс отримати гідну роботу у найкращих роботодавців міста, забезпечивши себе першим робочим місцем, матеріальним еквівалентом отриманих знань і можливістю професійної самореалізації. Ви можете <b><a href="https://goo.gl/forms/f9cHBE6WpUZ5gL9E2" target="_blank" >Додати Профайл</a></b> і ознайомитись з вакансіями, які зорієнтовані на молодого фахівця.</p>
					 <p>Якщо Вас зацікавила вакансія, і Ви бажаєте отримати додаткову інформацію, або серед розміщених вакансій Ви не знайшли привабливу для себе, заповніть <b><a href="https://goo.gl/forms/dhZKhTrdp3IGNMgo1" target="_blank">Запит на вакансію</a></b>, і ми зв’яжемось з Вами.</p>',
    'about_employer' => '
						<p>Платформа орієнтується на роботодавців, які усвідомлюють важливість свіжого мислення та готові підтримувати молодість, енергію та цілеспрямованість студентів. </p>
						<p>Залучення талановитих молодих фахівців забезпечить  Вас оновленим  кадровим складом, який разом з досвідченими професіоналами, дасть змогу підприємству розвиватись та пристосовуватись до сучасних економічних умов. Ви можете додати вакансію і ознайомитися з профайлами молодих фахівців. </p>
						<p>Для розміщення вакансій необхідно надіслати інформацію про них на фірмовому бланку організації</p>
						<p>Якщо Вас зацікавив профайл, і Ви хочете отримати додаткову інформацію, або серед розміщених профайлів Ви не знайшли підходящого для себе, заповніть  <b><a href="https://goo.gl/forms/YQ6ta35KSHHgqMLD3" target="_blank">Запит на профайл</a></b>, і ми зв\'яжемось з Вами.</p>',
    'about_heading' => 'ПЕРША РЕГІОНАЛЬНА ПЛАТФОРМА ПРОФЕСІЙНОГО УСПІХУ «СМАРТ-UP»',
    'about_subheading' => 'ЯКЩО ТИ',


];