<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 17:30
 */
return [
	'heading'               => 'Ми будемо вдячні за будь-яку допомогу у реалізації проектів.<br> Ви можете пожертвувати кошти або поділитись ресурсами.',
    'subheading'            => 'Реквізити для добровільних пожертв: ',
    'requisites_name'       => 'ГРОМАДСЬКА ОРГАНІЗАЦІЯ «СМАРТ»',
    'requisites_code'       => 'ЄДРПОУ 40225794',
    'requisites_account'    => 'р/р № 26004055731129 у ПАТ КБ «ПРИВАТБАНК», м. Запоріжжя',
    'requisites_mfo'        => 'МФО 313399',
    'requisites_goal'       => 'Обов’язкове призначення платежу: «Добровільна пожертва на розвиток статутної діяльності організації»'
];