<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 08.08.16
 * Time: 21:24
 */

return [
	'heading'           => 'Проекти',
	'heading_soon'      => 'Проекти скоро з\'являться.',
	'list_heading'      => 'Новини проекта',
	'smartUp'           => 'Команда «СМАРТ» переконана, що права на якісну освіту та успішне працевлаштування є одними з ключових у житті будь-якого громадянина. Проекти, що реалізуються у цьому напрямі, охоплюють освітню та професійну сферу. Вони покликані сприяти усвідомленому вибору професії членами громади, якісній профорієнтації та перекваліфікації, наданні можливостей для навчання, стажування та роботи. Ми не ставимо за мету забезпечити всю громаду робочими місцями, але прагнемо створити такі умови, які були б комфортними та прийнятними для всіх учасників ринку праці – школярів, студентів, здобувачів, роботодавців, представників бізнесу, науки, громадськості, та всіх тих, хто відчуває потребу в адаптації до ринкових умов. ',
    'smartMind'         => 'Становлення громадянського суспільства неможливе без утвердження принципів взаємної довіри та поваги членів громади. Проекти у сфері неформальної освіти сприяють зміні суспільної свідомості і формуванню демократично орієнтованого громадянина. Гнучкість і адаптація до мінливих життєвих ситуацій, набуття теоретичних і практичних навичок, які корисні у повсякденному житті, є необхідними для всіх соціальних груп. Торкаючись різноманітних сфер, проекти об’єднані ідеєю зламу стереотипів, критичного мислення, усвідомлення та поваги до всього, що видається, на перший погляд, «інакшим», проголошенню рівності між людьми. Команда ГО цілком розділяє такі цінності, прагне поширювати їх у громаді та  заохочувати широкий загал до розвитку власних моральних, духовних, інтелектуальних і культурних якостей. ',
    'smartGo'           => 'Динамізм сучасного життя потребує не тільки дослідження змін, що відбуваються у суспільстві, а й пошуку дієвих методів адаптації соціальних груп до реформ, трансформацій та всього «нового», що з’являється навколо. Проекти цього напрямку покликані забезпечити комфортний перехід населення до інновацій у різноманітних сферах шляхом вивчення нововведень, реалізації тематичних ініціатив і вироблення дієвих рекомендацій щодо суспільних перетворень. Намагаючись комплексно осягнути вплив реформ на громаду, ми орієнтовані на виявлення недоліків і вирішення проблем у економічній, соціальній, політичній сферах.'
];