<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.07.16
 * Time: 13:09
 */
return [
	'who_heading'       => 'Хто?',
    'who_text'          => 'Команда ГО «СМАРТ» - це активні, ініціативні однодумці, які прагнуть якісних змін у суспільстві, мають для цього знання та енергію.',
    'why_heading'       => 'Для чого?',
    'why_text'          => 'Мета ГО «СМАРТ» - сприяти утвердженню позитивних ціннісних та поведінкових змін у громаді шляхом реалізації тематичних ініціатив.',
    'for_whom_heading'  => 'Для кого?',
    'for_whom_text'     => 'Основна цільова група -  ті, хто потребують змін, усвідомлюють цінність саморозвитку, та готові брати відповідальність за покращення майбутнього.',
];