<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 14:00
 */
return [
	'story' => '<p>История нашей деятельности началась с образования команды единомышленников, которые руководствуются в жизни принципами развития, позитивного мышления, ответственности и необходимости собственными силами решать проблемы, не дожидаясь изменений «сверху». В форме такой инициативной группы мы ведем деятельность с 2012 года, и за это время успели индивидуально и коллективно реализовать несколько десятков социальных инициатив.</p>
				<p>Постоянное желание способствовать позитивным изменениям в обществе и понимание принципов эффективного подхода для достижения цели стали основными толчками для оформления нашей команды в качестве общественной организации. Имея статус официально зарегистрированной с 22 января 2016 года, мы не только смогли расширить круг нашей деятельности, но и качественно улучшили ее за счет сотрудничества с другими заинтересованными сторонами.</p>
				<p>Подтверждением профессионализма стало получение мини-гранта общественной организацией в течение первого месяца существования! Сейчас, наша деятельность не ограничивается только грантовой поддержкой. Мы с радостью приобщаемся к интересным и полезным инициативам, выступаем партнерами в региональных и всеукраинских программах, и реализуем собственные социальные проекты, в действенности и результативности которых уверены на все 100%.</p>',
    'team'  => '<p>Команду ОО «СМАРТ» составляют молодые, успешные профессионалы, которые стремятся к саморазвитию, и готовы прилагать усилия для достижения поставленной цели.</p>
				<p>Начиная свою деятельность с двух человек, сейчас общественная организация насчитывает профессиональных управленцев, аналитиков, проектных менеджеров, специалистов по связям с общественностью, дизайнеров, социологов, исследователей, юристов, переводчиков, менеджеров по коммуникациям. Профессиональная деятельность и широкий круг интересов каждого из участников способствует слаженной деятельности и результативности команды.</p>
				<p>Успев реализовать себя в различных сферах, и всегда стараясь делать запланированное с полной отдачей и верой в собственные действия, команда ОО «СМАРТ» открыта для идей, предложений, сотрудничества с широким кругом общественности, представителями бизнеса и власти!</p>',
    'reports_heading'   => 'Отчеты',
    'docs_heading'      => 'Документы',

];