<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 15:18
 */
return [
	'about'     => 'О проекте',
    'profiles'  => 'Профайли',
    'positions' => 'Вакансии',
    'stories'   => 'Истории успеха',
    'about_student' => '<p>С помощью Платформы студент может не только пройти стажировку во время учебы. Это шанс получить достойную работу у лучших работодателей города, обеспечив себя первым рабочим местом, материальным эквивалентом полученных знаний и возможностью профессиональной самореализации. Вы можете <b><a href="https://goo.gl/forms/f9cHBE6WpUZ5gL9E2" target="_blank" >Добавить Профайл</a></b> и ознакомиться с вакансиями, которые ориентированы на молодого специалиста.</p>
					    <p>Если Вас заинтересовала вакансия, и Вы хотите получить дополнительную информацию, или среди размещенных вакансий Вы не нашли привлекательную для себя, заполните <b><a href="https://goo.gl/forms/dhZKhTrdp3IGNMgo1" target="_blank">Запрос на вакансию</a></b>, и мы свяжемся с Вами.</p>',
    'about_employer' => '<p>Платформа ориентируется на работодателей, которые осознают важность свежего мышления и готовы поддерживать молодость, энергию и целеустремленность студентов.</p>
						<p>Привлечение талантливых молодых специалистов обеспечит Вас обновленным кадровым составом, который вместе с опытными профессионалами, позволит предприятию развиваться и приспосабливаться к современным экономическим условиям. Вы можете добавить вакансию и ознакомиться с профайлами молодых специалистов.</p>
						<p>Для размещения вакансий необходимо отправить информацию о них на фирменном бланке организации.</p>
						<p>Если вас заинтересовал профайл, и Вы хотите получить дополнительную информацию, или среди размещенных профайлов Вы не нашли подходящего для себя, заполните <b><a href="https://goo.gl/forms/YQ6ta35KSHHgqMLD3" target="_blank">Запрос на профайл</a></b>, , и мы свяжемся с Вами.</p>',
    'about_heading' => 'Первая региональная платформа профессионального успеха «СМАРТ-UP»',
    'about_subheading' => 'Если ты',


];