<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.08.16
 * Time: 17:30
 */
return [
	'heading'               => 'Ми будем благодарны за любую помощь в реализации проектов.<br> Вы можете пожертвовать  средства или поделиться ресурсами.',
    'subheading'            => 'Реквизиты для добровольных пожертвований: ',
    'requisites_name'       => 'ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ «СМАРТ»',
    'requisites_code'       => 'ЕГРПОУ 40225794',
    'requisites_account'    => 'р/с № 26004055731129 в ПАО КБ «ПРИВАТБАНК», г. Запорожье',
    'requisites_mfo'        => 'МФО 313399',
    'requisites_goal'       => 'Обязательное назначение платежа: «Добровольное пожертвование на развитие уставной деятельности организации»'
];