<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 08.08.16
 * Time: 21:24
 */

return [
	'heading'           => 'Проекты',
	'heading_soon'      => 'Проекты скоро появятся',
	'list_heading'      => 'Новости проекта',
	'smartUp'           => 'Команда «СМАРТ» убеждена, что права на качественное образование и успешное трудоустройство являются одним из ключевых в жизни любого гражданина. Проекты, реализуемые в этом направлении, охватывают образовательную и профессиональную сферу. Они призваны способствовать осознанному выбору профессии членами общества, качественной профориентации и переквалификации, предоставлении возможностей для обучения, стажировки и работы. Мы не делаем себе целью обеспечить всех граждан рабочими местами, но стремимся создать такие условия, которые были бы комфортными и приемлемыми для всех участников рынка труда - школьников, студентов, соискателей, работодателей, представителей бизнеса, науки, общественности и всех тех, кто чувствует потребность в адаптации к рыночным условиям.',
    'smartMind'         => 'Становление гражданского общества невозможно без утверждения принципов взаимного доверия и уважения друг друга. Проекты в сфере неформального образования способствуют изменению общественного сознания и формированию демократически ориентированного гражданина. Гибкость и адаптация к меняющимся жизненным ситуациям, приобретение теоретических и практических навыков, которые полезны в повседневной жизни, необходимы для всех социальных групп. Касаясь различных сфер, проекты объединены идеей слома стереотипов, критического мышления, осознания и уважения ко всему, что кажется, на первый взгляд, «иным», провозглашению равенства между людьми. Наша команда вполне разделяет такие ценности, стремится распространять их в обществе и поощрять широкую общественность к развитию собственных моральных, духовных, интеллектуальных и культурных качеств.',
    'smartGo'           => 'Динамизм современной жизни требует не только исследования изменений, происходящих в обществе, но и поиска эффективных способов адаптации социальных групп к реформам, трансформаций и всего «нового», что появляется вокруг. Проекты этого направления призваны обеспечить комфортный переход населения к инновациям в различных сферах путем изучения нововведений, реализации тематических инициатив и выработки действенных рекомендаций относительно общественных преобразований. Пытаясь комплексно охватить влияние реформ на общество, мы ориентированы на выявление недостатков и решение проблем в экономической, социальной, политической сферах.'
];