<?php
/**
 * Created by PhpStorm.
 * User: BogdanKootz
 * Date: 09.07.16
 * Time: 13:09
 */
return [
	'who_heading'       => 'Кто?',
    'who_text'          => 'Команда ОО «СМАРТ» - это активные, инициативные единомышленники, стремящиеся к качественным изменениям в обществе, и имеют для этого знания и энергию.',
    'why_heading'       => 'Для чего?',
    'why_text'          => 'Цель ОО «СМАРТ» - способствовать утверждению положительных ценностных и поведенческих изменений в обществе путем реализации тематических инициатив.',
    'for_whom_heading'  => 'Для кого?',
    'for_whom_text'     => 'Основная целевая группа - те, кто заинтересованы в изменениях, осознают ценность саморазвития, и готовы брать на себя ответственность за улучшение будущего.',
];